[
{
"link": "https://presidente.gob.mx/presidente-destaca-fortaleza-del-peso-mexicano-y-resultados-de-la-atencion-al-pueblo-de-baja-california-sur/",
"Fecha": "14.07.2023",
"Título": "Presidente destaca fortaleza del peso mexicano y resultados de la atención al pueblo de Baja California Sur",
"Contenido": "2023: Año de Francisco Villa, el revolucionario del pueblo   14/07/2023 El presidente Andrés Manuel López Obrador celebró la fortaleza del peso mexicano frente al dólar, que inició este viernes su cotización en 16.81 pesos. “Miren cómo está el peso de fuerte. Esta fortachón y de esto no dicen nada los medios”, expresó. El mandatario inició su gira de trabajo de fin de semana en el norte del país en Baja California Sur, donde encabezó la reunión del Gabinete de Seguridad con autoridades estatales y la conferencia de prensa matutina. Afirmó que el Gobierno de México y el local trabajan en coordinación con el objetivo de atender al pueblo de la entidad. “En el tema de seguridad se ha avanzado bastante en garantizar la paz y la tranquilidad en Baja California Sur”, aseveró.     Precisó que en el estado hay cerca de mil elementos de la Guardia Nacional, corporación que ya tiene seis instalaciones en cuatro de cinco municipios. “Recuerden ustedes cómo se padeció de violencia durante un tiempo en Baja California Sur; hace seis, ocho años era una situación muy lamentable, terrible, la violencia en este estado. Las cosas han ido cambiando afortunadamente”, apuntó. El jefe del Ejecutivo destacó que el Gobierno de la Cuarta Transformación atiende la demanda de energía eléctrica —la cual aumentó en proporción al crecimiento del turismo— a través de la inversión en la compra de una planta para generar electricidad y el otorgamiento de subsidios. El presidente sostuvo que el pueblo de Baja California “va a seguir siendo atendido como se merece por la federación y por el gobierno del estado”. “Estamos invirtiendo recursos federales para mejorar las condiciones de vida y de trabajo en Baja California Sur. Estamos atendiendo lo más urgente. Se atiende todo, pero hay prioridades: se está ayudando mucho a la gente necesitada, a los más pobres y a los más vulnerables; a los adultos mayores, a las niñas y niños con discapacidad; se está impulsando mucho la educación otorgando becas para que los jóvenes puedan estudiar. Es lo fundamental, lo prioritario”, enfatizó. Respecto a la situación de seguridad en Baja California Sur, el secretario de Marina, José Rafael Ojeda Durán, precisó que a la fecha operan en el estado 2 mil 920 elementos de la dependencia a su cargo; 2 mil 811 del Ejército y Fuerza Aérea Mexicana y 707 de la Guardia Nacional. Los cuarteles de esta corporación, dijo, se ubican en Mulegé, Comondú, Los Cabos y La Paz. El titular de la Marina resaltó la baja en el delito de trata de personas. La estrategia de seguridad se fortalece con el objetivo de reducir el alza en delitos de extorsión, violación, robo a casa habitación, violencia familiar, lesiones dolosas, robo a negocios y narcomenudeo. Baja California Sur ocupa el lugar número 31 en incidencia delictiva a nivel nacional y en el sitio 29 en cuanto al delito de homicidio doloso. Acompañaron al presidente, el gobernador del estado, Víctor Manuel Castro Cosío; la secretaria de Seguridad y Protección Ciudadana, Rosa Icela Rodríguez Velázquez; la secretaria de Gobernación, Luisa María Alcalde Luján; el secretario de la Defensa Nacional, Luis Cresencio Sandoval González y el comandante de la Guardia Nacional, David Córdova Campos."
},
{
"link": "https://presidente.gob.mx/federacion-analiza-comprar-12-hospitales-concesionados-a-empresas-privadas-contratos-perjudican-hacienda-publica-presidente/",
"Fecha": "14.07.2023",
"Título": "Federación analiza comprar 12 hospitales concesionados a empresas privadas; contratos perjudican Hacienda pública: presidente",
"Contenido": "2023: Año de Francisco Villa, el revolucionario del pueblo   13/07/2023 El Gobierno de México analiza la compra de 12 hospitales que en sexenios anteriores fueron concesionados bajo el esquema de Asociación Público Privada y de Proyecto de Prestación de Servicios; actualmente representan un gasto anual de 5 mil 651 millones de pesos, informó el presidente Andrés Manuel López Obrador. “Ahora estamos viendo cómo revisamos contratos o de plano adquirimos, compramos 12 hospitales que hicieron empresas y le rentan al gobierno el servicio; el gobierno les paga por el servicio, pero son hospitales hechos por empresas y se les paga anualmente por el servicio y consideramos que esos contratos son perjudiciales para la Hacienda pública, es decir, se afecta la economía del pueblo”, explicó. El mandatario presentó el caso y el desglose del pago anual de nueve hospitales de los 12 considerados en el proyecto de compra; en su momento se contrató el diseño, la construcción, operación y el mantenimiento.   “Si uno hace las cuentas, resulta que lo que se paga en un año de estos servicios alcanzaría para hacer en tres años los nueve hospitales. (…) Son muy malos negocios para los mexicanos porque se paga muchísimo”, apuntó. En los mostrados en conferencia de prensa matutina, dos pertenecen al Instituto Mexicano del Seguro Social (IMSS); cuatro al Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado (ISSSTE) y tres a la Secretaría de Salud.  Hospital General Tapachula, Chiapas (IMSS). 633 millones de pesos. Hospital General Bahía de Banderas, Nayarit (IMSS). 585 millones de pesos. Clínica Hospital Mérida, Yucatán (ISSSTE). 304 millones de pesos. Hospital General Tepic, Nayarit (ISSSTE). 700 millones de pesos. Hospital General de la Ciudad de México (ISSSTE). Mil 476 millones de pesos. Sustitución del Hospital General en Villahermosa, Tabasco (ISSSTE). 446 millones de pesos. Hospital de Alta Especialidad de Ciudad Victoria, Tamaulipas (Salud). 531 millones de pesos. Hospital Regional de Alta Especialidad del Bajío, Guanajuato (Salud). 354 millones de pesos. Hospital de Alta Especialidad de Ixtapaluca, Estado de México (Salud). 622 millones de pesos.  En el Salón de la Tesorería de Palacio Nacional detalló que existe un procedimiento legal que permite el avalúo y posterior compra de estos complejos hospitalarios, por lo que la federación ya hizo los primeros acercamientos con las empresas. “Todos esos hospitales los requerimos para la atención a población abierta, entonces vamos limpiando”, precisó. El jefe del Ejecutivo recordó que el dinero recaudado por la venta del avión presidencial se invertirá en la construcción de dos hospitales del IMSS Bienestar en Tlapa, Guerrero y Tuxtepec, Oaxaca. Reafirmó que próximamente el Estado de México se incorporará al Plan de Salud IMSS Bienestar en beneficio de la población que no tiene seguridad social. “Ya va a haber un cambio en el gobierno del Estado de México y la maestra Delfina Gómez, gobernadora electa, ya estableció comunicación con Zoé Robledo, del IMSS Bienestar. (…) Esto significa que se van a mejorar las instalaciones médicas, centros de salud, hospitales; se van a contratar médicos, si hacen falta, generales, especialistas; se va a mejorar el abasto de medicamentos, se van a equipar hospitales, todo de manera gratuita”, resaltó.                      13.07.23 Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador"
},
{
"link": "https://presidente.gob.mx/presidente-llama-a-facilitar-participacion-de-personas-migrantes-en-elecciones/",
"Fecha": "14.07.2023",
"Título": "Presidente llama a facilitar participación de personas migrantes en elecciones",
"Contenido": "2023: Año de Francisco Villa, el revolucionario del pueblo   13/07/2023 El presidente Andrés Manuel López Obrador llamó al Instituto Nacional Electoral a facilitar la participación política de las personas migrantes a través de mecanismos digitales y modernos que permitan ejercer el derecho al voto libre y secreto. En conferencia de prensa matutina relató que en la reunión del pasado 13 de junio en Palacio Nacional con consejeras y consejeros del INE planteó la necesidad de desarrollar una plataforma que contribuya a garantizar que las y los connacionales formen parte de los comicios en México aunque se encuentren en Estados Unidos, por ejemplo, de una forma más ágil y sencilla.     El mandatario destacó que, desde el Gobierno de México, continuará el fortalecimiento de consulados, a través de la Secretaría de Relaciones Exteriores, encabezada por Alicia Bárcena Ibarra, para respaldar a las y los connacionales en todo tipo de asuntos, especialmente en el envío de remesas. Al respecto, el mandatario informó que la Financiera para el Bienestar ya opera en beneficio de las personas migrantes. “Tenemos que seguir atendiendo a nuestros paisanos. Es un compromiso con ellos. Desde el inicio del gobierno, desde antes, hablé de que los consulados se iban a convertir en una especie de procuradurías para la defensa del migrante y eso lo hemos cumplido porque, desde que estamos, no tenemos denuncias de maltrato y estamos pendientes de eso y lo vamos a seguir estando. Antes había más acoso, (…) ahora no. Se lo agradecemos mucho a los gobiernos, tanto al expresidente Trump como ahora el presidente Biden”, apuntó.                        13.07.23 Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador"
},
{
"link": "https://presidente.gob.mx/gobierno-federal-declarara-area-natural-protegida-zona-de-selva-concesionada-a-calica/",
"Fecha": "14.07.2023",
"Título": "Gobierno federal declarará Área Natural Protegida zona de selva concesionada a Calica",
"Contenido": "2023: Año de Francisco Villa, el revolucionario del pueblo   13/07/2023 Alrededor de dos mil hectáreas de selva, que en sexenios anteriores se concesionaron a la filial de la empresa Vulcan Materials, SAC-TUN —antes Calica—, serán declaradas Área Natural Protegida (ANP), anunció el presidente Andrés Manuel López Obrador. En conferencia de prensa matutina, el mandatario reiteró que el Gobierno de México presentará a la compañía ubicada en Playa del Carmen, Quintana Roo, un avalúo justo del total de terreno equivalente a 2 mil 200 hectáreas, de las cuales fueron explotadas hasta 400 de manera irracional con la extracción de material pétreo exportado a Estados Unidos. “Estamos planteando: ‘a ver, les compramos todo’ y la parte de selva, que independientemente de lo que resulte del litigio de lo que ya está impactado, la parte de selva ni piensen que van a utilizarla como banco de materiales porque, antes de que yo me vaya, voy a emitir un decreto para que se convierta en área natural protegida”, subrayó.     “Vamos a dejar dos mil hectáreas de reserva. Ahí sí es otro Parque Jaguar porque en esas dos mil hectáreas debe haber muchísimo animal de monte, muchas especies nativas, mucha fauna nativa que se protege”, agregó. El jefe del Ejecutivo detalló que los bancos de extracción serán destinados al turismo ecológico y el muelle aledaño se reconvertirá para recibir cruceros, los cuales sólo llegan a Cozumel actualmente, con lo que podría compensarse la inversión pública. “Estamos también en el corazón de la zona turística más importante de México y del mundo; todo eso es atractivo y no sólo para nosotros, para nuestra generación. Tenemos que cuidar este patrimonio para las nuevas generaciones, estamos obligados a eso”, apuntó. A través del embajador de México en Estados Unidos, Esteban Moctezuma Barragán, el gobierno mexicano enviará una propuesta justa de adquisición y el avalúo. De esta manera, la federación refrenda su postura a favor del convencimiento y el diálogo en la búsqueda de soluciones conjuntas, sin arbitrariedades. El presidente insistió en la necesidad de tomar acción real en la protección del ambiente para heredar a las nuevas generaciones un México preparado frente al cambio climático. “Todas las empresas del mundo están hablando del medio ambiente, todos hablan de evitar el cambio climático, sí, pero ¿en los hechos? (…) Es cosa nada más de pensar cómo nos dejaron nuestros padres este país y cómo lo vamos a entregar nosotros. (…) En el último tramo que nos queda de vida, vamos a esmerarnos, vamos a cuidar todos para que no sea mucho el saldo, que lo que les entreguemos a las nuevas generaciones sea un México verde, lleno de vida y eso lo podemos lograr, lo estamos haciendo y lo vamos a seguir haciendo, tomando conciencia”, expresó. Reafirmó el compromiso del Gobierno de la Cuarta Transformación de preservar los ecosistemas de Chiapas, Campeche, Tabasco, Yucatán y Quintana Roo, estados que integran la ruta del Tren Maya. “¿Qué tiene la región? Tiene las playas más bellas que se puedan encontrar en el mundo o de las más bellas del mundo para no ser tan categóricos, pero sí son playas bellísimas; selva, después del Amazonas, es la selva tropical más importante de México y del mundo; la fauna nativa (…) y las ciudades antiguas que son bellísimas porque no sólo es la arquitectura, es dominio de la astronomía, de la hidráulica”, precisó. El jefe del Ejecutivo resaltó que el Tren Maya incluye la creación de 500 pasos de fauna, un hecho sin precedentes en la historia del país. Al mismo tiempo, el proyecto estratégico impulsa viaductos que resguardan cenotes y cuevas. “Estamos cuidándolos, hay una gran variedad de especies nativas; es un paraíso toda esa región, entonces vamos a seguir cuidando la selva y su hábitat”, señaló.                      13.07.23 Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador"
},
{
"link": "https://presidente.gob.mx/presidente-llama-a-revalorar-historia-y-culturas-de-mexico-inah-implementa-programa-de-mejoramiento-en-coba/",
"Fecha": "14.07.2023",
"Título": "Presidente llama a revalorar historia y culturas de México; INAH implementa programa de mejoramiento en Cobá",
"Contenido": "2023: Año de Francisco Villa, el revolucionario del pueblo   13/07/2023 Al encabezar la conferencia de prensa matutina, el presidente Andrés Manuel López Obrador enfatizó en la importancia de revalorar la historia de México y fortalecer la identidad del pueblo a partir de la recuperación de la memoria nacional. Afirmó que “tenemos que saber de dónde venimos para también saber hacia dónde ir y no estar creyéndonos menos que otros. No somos más, pero tampoco somos menos que nadie”. Destacó la labor sin precedentes que realiza el Gobierno de la Cuarta Transformación, a través del Instituto Nacional de Antropología e Historia (INAH), en materia de recuperación del patrimonio arqueológico en el sureste —a partir de la construcción del Tren Maya—, que constituye el legado de la grandeza cultural del país.   “Tenemos que exaltar la grandeza cultural de México porque desde hace siglos, desde que nos invadieron, nos consideraron bárbaros y nos hicieron creer que venían a civilizarnos y eso predominó con el tiempo, esa concepción, aunque nuestros pueblos se nutren, se alimentan de ese pasado glorioso, excepcional, extraordinario”, subrayó. “Es también rendir un homenaje a las culturas, a las grandes civilizaciones que florecieron en nuestro territorio porque, gracias a eso, como México no hay dos. (…) Hay que fortalecer el orgullo de ser mexicanos”, agregó. Cobá se adhiere al Programa de Mejoramiento de Zonas Arqueológicas El director general del INAH, Diego Prieto Hernández, anunció que Cobá, antigua ciudad maya ubicada en Tulum, Quintana Roo, se incorporará al Programa de Mejoramiento de Zonas Arqueológicas (Promeza). Con esta adición, serán 27 sitios investigados y conservados para el rescate del patrimonio arqueológico e histórico puesto a disposición del público visitante. El titular del INAH presentó un video sobre la zona arqueológica de Tulum-Tankah, donde abrirán dos nuevos conjuntos al norte de la zona amurallada: Nauyacas y Cresterías. Personal especializado preserva pinturas murales y relieves de estuco en diversos edificios, al tiempo que elabora cédulas informativas. Diego Prieto Hernández también expuso el informe de las acciones de salvamento arqueológico ejecutadas a partir del Tren Maya. El INAH ha otorgado el 100 por ciento de visto bueno de obra en los siete tramos del proyecto, por lo que avanza sin contratiempos la colocación del terraplén. La recuperación de vestigios se concentra en obras adicionales o bancos de material, así como en tareas de acopio, limpieza, clasificación, análisis de materiales y restauración de piezas arqueológicas que puedan destinarse a la investigación y aprecio del público en museos o áreas de exhibición en zonas arqueológicas. Hasta el 13 de julio, el INAH registró:  52 mil 751 bienes inmuebles (cimientos, estructuras y albarradas). Un millón 134 mil 908 fragmentos de cerámica analizados que serán resguardados en laboratorios. Mil 925 bienes muebles (metates, cerámica, lítica y figurillas). 767 vasijas en proceso de análisis y restauración que se exhibirán en museos. 612 osamentas. Mil 812 rasgos naturales, como cuevas, cenotes, terrazas y grutas asociadas a la presencia de grupos humanos y al desarrollo de milpas.  “Estamos hablando fundamentalmente del área maya mesoamericana, de una nación, de un tronco civilizatorio que todavía está presente en nuestro territorio: el pueblo maya, la nación maya, que representa una continuidad de más de 2 mil 500 años de historia, sin considerar el desarrollo anterior porque los vestigios también hablan de los primeros grupos humanos que poblaron el territorio”, refirió el director general del Instituto.                      13.07.23 Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador"
},
{
"link": "https://presidente.gob.mx/gobierno-de-mexico-y-pueblo-de-guerrero-restablecen-la-paz-a-traves-del-dialogo/",
"Fecha": "14.07.2023",
"Título": "Gobierno de México y pueblo de Guerrero restablecen la paz a través del diálogo",
"Contenido": "2023: Año de Francisco Villa, el revolucionario del pueblo   12/07/2023 Al encabezar la conferencia de prensa matutina, el presidente Andrés Manuel López Obrador agradeció al pueblo de Guerrero por responder el llamado al diálogo para la construcción de paz luego de las recientes movilizaciones en el municipio de Chilpancingo. “Yo les agradezco mucho a los guerrerenses por su confianza, a todos. (…) Afortunadamente se resolvió hablándole a la gente que no se deje manipular, que detrás de las supuestas demandas sociales, está el interés de proteger a bandas de la delincuencia organizada”, subrayó. El mandatario reiteró la importancia que tiene para el Gobierno de México la atención a las causas de la violencia. La paz, dijo, es fruto de la justicia, por lo que continuarán los Programas para el Bienestar en Guerrero.   “A mí siempre me han respetado mucho en Guerrero, desde hace años, y decirles que vamos a seguir ayudando a la gente (…) porque Guerrero —decía yo— es de los estados que reciben más apoyo y es porque lo necesitan, es de los estados más pobres, con mayor pobreza”, remarcó. En diálogo con representantes de medios de comunicación explicó que bandas delictivas construyen redes de respaldo en los pueblos basadas en infundir miedo y manipulación para que defiendan intereses; estas prácticas funcionaron en gobiernos anteriores debido al abandono a la población. “Se fueron empoderando. (…) Los jefes de la delincuencia organizada en regiones y ahora las cosas han ido cambiando porque se está atendiendo a la gente, que antes no se atendía y, aun cuando todavía existen estas redes y estas bases de apoyo, ya muchos están recapacitando y no quieren eso”, apuntó. Las autoridades correspondientes, dijo, se comprometieron a atender demandas sociales; sin embargo, la principal razón de las movilizaciones era la exigencia de liberación de dos personas identificadas como líderes criminales del grupo de Los Ardillos, a quienes se detuvo en posesión de cartuchos, cargadores y drogas. Estas personas están relacionadas con la comisión de delitos en la región. “Se resolvió atender demandas sociales, pero (…) el fondo no era ese. El fondo es que se detuvo a dos personas y querían que se les liberara. A lo mejor la gente que fue no sabía, pero los movilizaron por otras razones, pero de todas maneras qué bueno que se llegó a un arreglo. Por eso hay que tener paciencia, presencia y prudencia”, señaló.               12.07.23 Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador"
},
{
"link": "https://presidente.gob.mx/presidente-lamenta-fallecimiento-de-nina-en-hospital-de-quintana-roo-garantiza-investigacion-a-fondo-y-cero-impunidad/",
"Fecha": "14.07.2023",
"Título": "Presidente lamenta fallecimiento de niña en hospital de Quintana Roo; garantiza investigación a fondo y cero impunidad",
"Contenido": "2023: Año de Francisco Villa, el revolucionario del pueblo   12/07/2023 El presidente Andrés Manuel López Obrador lamentó el fallecimiento de una menor en un hospital del Instituto Mexicano del Seguro Social en Playa del Carmen, Quintana Roo. En conferencia de prensa matutina, el mandatario aseguró que se realizará una investigación a fondo bajo la política de cero impunidad a fin de esclarecer las causas de la falla en el elevador y fincar responsabilidades para hacer justicia a la víctima.     “Muy triste, lamentable lo que sucedió y se tiene que castigar a los responsables; no puede haber impunidad. (…) Se va a hacer la investigación, no es culpar por culpar, nosotros nunca actuamos así, o sea, no se puede castigar a cualquier persona, no puede haber chivos expiatorios, tiene que ser el que realmente es responsable”, expresó. El mandatario detalló que la empresa encargada del mantenimiento del elevador fue informada sobre la deficiencia, sin embargo, no lo repararon y tampoco advirtieron con señalización que estaba inhabilitado. “Cuando bajan a la niña, que llegó enferma para atenderla de dengue, queda atrapada porque falló el elevador, o sea, estaba descompuesto, entonces muy triste esta situación lamentable y se va a castigar a los responsables, se va a abrir una investigación”, apuntó. Ante representantes de medios de comunicación sostuvo que el Gobierno de México informará sobre la empresa involucrada, las condiciones del contrato y quiénes son responsables del hecho.               12.07.23 Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador"
},
{
"link": "https://presidente.gob.mx/la-funcion-de-un-gobierno-democratico-es-atender-al-pueblo-presidente-proyecto-de-transformacion-seguira-adelante-afirma/",
"Fecha": "14.07.2023",
"Título": "La función de un gobierno democrático es atender al pueblo: presidente; proyecto de transformación seguirá adelante, afirma",
"Contenido": "2023: Año de Francisco Villa, el revolucionario del pueblo   11/07/2023 El presidente Andrés Manuel López Obrador aseguró que el proyecto de transformación que encabeza desde el Gobierno de México seguirá impulsando el renacimiento del país, la defensa de las causas justas y, sobre todo, la atención prioritaria a la población que más la necesita. “La gente está recibiendo ahora lo que no le daban; hay gobiernos que dan y hay gobiernos que quitan. El gobierno de nosotros da porque esa es la función básica de un gobierno democrático, atender al pueblo, sobre todo a la gente humilde, a los más pobres, a los más necesitados”, subrayó. Al encabezar la conferencia de prensa matutina, indicó que los cambios profundos en la vida pública del país se realizan con base en ideales, principios y el apoyo y la confianza de la mayoría. “Vamos nosotros a, primero, seguir adelante con nuestro proyecto de transformación; segundo, mantener la convicción de que estamos defendiendo una causa justa, que el país necesitaba una transformación, que la oligarquía había llevado a México a una decadencia, que vivíamos un proceso de degradación progresiva en todos los órdenes de la vida pública”, expuso.     “Estamos con la transformación levantando al país, logrando el renacimiento de México; se recuperó la esperanza de millones de mexicanos que están contentos, que están felices. (…) Estoy seguro de que va a continuar la transformación, le va a ganar el pueblo a la oligarquía, va a ganar la democracia a la oligarquía”, enfatizó. El mandatario sostuvo que los Programas para el Bienestar llegan a la base de la sociedad, lo que significa un financiamiento anual de 600 mil millones de pesos. Al mismo tiempo, el Gobierno de la Cuarta Transformación destina inversión pública a obras que promueven la generación de puestos de trabajo y el desarrollo nacional. “Nosotros estamos invirtiendo en infraestructura, en obras y esto combinado con la inversión extranjera, pues está reactivando la economía y está generando muchísimos empleos; tenemos tercer lugar en menos desempleo en el mundo. Somos de los países con menos desempleo en el mundo, ¿cuándo se había visto eso?”, destacó. Afirmó que el pueblo de México es trabajador, bondadoso, generoso y sabio. “La gente es muy inteligente y muy leal; es un pueblo sabio. Lo mejor de México es su pueblo, la honestidad de su pueblo. (…) Si nosotros hemos resistido todas las calamidades, si hemos resistido el saqueo de gobiernos corruptos (…) y estamos saliendo adelante es por la grandeza cultural de México”, expresó.                              11.07.23 Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador"
},
{
"link": "https://presidente.gob.mx/en-junio-homicidio-doloso-continuo-a-la-baja-atencion-a-las-causas-de-la-violencia-da-resultados-positivos/",
"Fecha": "14.07.2023",
"Título": "En junio homicidio doloso continuó a la baja; atención a las causas de la violencia da resultados positivos",
"Contenido": "2023: Año de Francisco Villa, el revolucionario del pueblo   11/07/2023 Desde el inicio del Gobierno de la Cuarta Transformación, el delito de homicidio doloso en México se mantiene a la baja; el mes pasado, fue el junio con menos casos en los últimos seis años y, respecto al máximo histórico de 2018, disminuyó 17.5 por ciento, informó la secretaria de Seguridad y Protección Ciudadana, Rosa Icela Rodríguez Velázquez. En conferencia de prensa matutina con el presidente Andrés Manuel López Obrador, indicó que, de acuerdo con cifras del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública, el promedio diario de víctimas de homicidio descendió 18 por ciento en lo que va de este año en comparación con 2018, al pasar de 101 a 83 hechos. La titular de la SSPC destacó que estos resultados se deben a la Estrategia Nacional de Seguridad, que tiene como principal eje la atención a las causas de la violencia. Un análisis del promedio de homicidios dolosos por sexenio, desde 1990 a 2023, resalta el decrecimiento del 17 por ciento de variación total en el actual gobierno. En los 50 municipios prioritarios por concentrar la mayor incidencia disminuyó 6 por ciento el número de homicidios dolosos en los últimos doce meses; 28 ayuntamientos reportaron un descenso del 19.5 por ciento en promedio; 21 tuvieron un incremento del 12 por ciento y uno permaneció sin cambios.   Guanajuato, Estado de México, Baja California, Jalisco, Chihuahua y Michoacán concentran el 47.8 por ciento de este ilícito en el país. En esas entidades se fortalece la Estrategia Nacional de Seguridad Pública. En el informe de seguridad, la secretaria expuso que el delito de secuestro registra 73.9 por ciento menos víctimas en relación con enero de 2019 al pasar de 161 a 42 hechos. Por este delito hay 5 mil 384 detenidos, 600 bandas desarticuladas y dos mil 588 víctimas liberadas derivado de las labores de la Coordinación Nacional Antisecuestro. El feminicidio bajó 19.8 por ciento en comparación con diciembre de 2018. Este delito presentó un repunte en relación con el mes anterior, por lo que se intensifica la persecución y sanción de las violencias contra las mujeres. La incidencia delictiva del fuero federal mantiene su comportamiento a la baja con 17.9 por ciento en junio; destaca la reducción de contrabando de personas, delincuencia organizada, delitos financieros y los cometidos por servidores públicos. En tanto, se refuerza el control de armas de fuego y explosivos e ilícitos fiscales. Presentan disminución los delitos del fuero común: robo en transporte individual, transporte público individual, de ganado, a negocio y a transeúnte. Se trabaja a fin de revertir el robo a transportista. En cuanto al robo de vehículo automotor, la secretaria dio a conocer que bajó 45.7 por ciento en junio en comparación con diciembre de 2018. En tanto, el robo total decreció 25.8 por ciento respecto a 2018. La extorsión reporta una caída de 7.2 por ciento en el número de víctimas entre enero y junio, en comparación con el mismo periodo de 2022. El robo de combustible disminuyó 93.1 por ciento, es decir, de 72 mil barriles diarios a principios de diciembre de 2018 a 4 mil 900 barriles a la fecha, lo que equivale a un ahorro diario de más de 276 mil 322 millones de pesos. El Plan Caseta Segura ha evitado la pérdida de 9 mil 993 millones de pesos en este año y de 52 mil 337 millones de pesos en el periodo de 2020 al 6 de julio de este año. Fuerzas Armadas continúan medidas para evitar tráfico de fentanilo y metanfetamina Las Fuerzas Armadas han decomisado 7 mil 569.2 kilogramos de fentanilo desde el comienzo de la actual administración federal. En lo que va de 2023, confiscaron mil 731.2 kilogramos de este opioide sintético dañino, indicó el secretario de la Defensa Nacional (Sedena), Luis Cresencio Sandoval González. También se evitó la venta de 297 mil 897 kilogramos de metanfetaminas del 1° de diciembre al 10 de julio. Los esfuerzos de las secretarías de la Defensa Nacional y de Marina (Semar), así como de la Guardia Nacional, han permitido el aseguramiento de mil 788 laboratorios clandestinos de metanfetamina, lo que se traduce en 6 mil 577.7 toneladas que no se produjeron gracias a la labor preventiva realizada desde el inicio de la Cuarta Transformación. En cuanto a la vigilancia y administración por parte de la Sedena y de la Semar en las 50 aduanas del país —21 fronterizas, 13 interiores y 16 marítimas— ha logrado una recaudación por más de 23 billones de pesos desde el 1° de marzo de 2021 al 10 de julio. En esta misión participan 5 mil 727 elementos desplegados. En el reporte participaron el secretario de Marina, José Rafael Ojeda Durán; el subsecretario de Seguridad Pública, Luis Rodríguez Bucio y el comandante de la Guardia Nacional, David Córdova Campos.                            11.07.23 Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador"
},
{
"link": "https://presidente.gob.mx/gobierno-de-mexico-compra-mexicana-de-aviacion-iniciara-operaciones-el-1-de-diciembre/",
"Fecha": "14.07.2023",
"Título": "Gobierno de México compra Mexicana de Aviación; iniciará operaciones el 1° de diciembre",
"Contenido": "2023: Año de Francisco Villa, el revolucionario del pueblo   10/07/2023 El presidente Andrés Manuel López Obrador anunció la compra de la marca Mexicana de Aviación, que dará nombre a la nueva línea aérea pública administrada por la Secretaría de la Defensa Nacional, misma que iniciará operaciones el 1° de diciembre. En conferencia de prensa matutina, el mandatario informó que el Gobierno de México también adquirió instalaciones gracias a que la semana pasada se resolvieron las controversias y los trabajadores de dicha empresa llegaron a un consenso respecto a la venta de la marca y bienes. “Se logró que un juez desechara los recursos que presentaron abogados y algunos trabajadores en contra de la posibilidad de que los representantes legales del sindicato vendieran algunos bienes y la marca de Mexicana de Aviación, entonces ya se resolvió. Faltan otros trámites, pero estamos contentos y yo creo que también los trabajadores”, detalló.   Indicó que seis mil trabajadores de Mexicana recibirán en conjunto alrededor de mil millones de pesos correspondientes al avalúo. “Les va a tocar a algunos 60, 80 hasta 100 mil pesos. Esto va a ser una recompensa a lo mucho que han padecido, sufrido desde que, en los tiempos del neoliberalismo, desde que (Vicente) Fox tomó la decisión de entregarle, casi regalarle Mexicana de Aviación a uno de sus allegados, que luego la quebró y quedó sin responsabilidad; hubo impunidad”, apuntó. La operación, dijo, dará justicia y reparará daños tras una serie de actos de corrupción y saqueo en gobiernos anteriores que provocaron la quiebra de Mexicana de Aviación. “Ahora estos trabajadores van a tener aunque sea una pequeña porción de lo que por justicia les corresponde y estoy muy contento porque, además, ya con la marca, la nueva línea aérea va a lucir más porque estamos hablando de Mexicana de Aviación, es un símbolo, un emblema”, aseveró. Ante representantes de medios de comunicación adelantó que se prevé la entrega simbólica de estos recursos en Palacio Nacional. “Van a ser cheques personalizados, pero van a poder venir algunos a entregarles su pago por la marca Mexicana de Aviación”, planteó. El jefe del Ejecutivo mencionó que en breve concluirán trámites pendientes en juzgados a fin de iniciar las operaciones con apego a la ley.                                                    10.07.23 Versión estenográfica de la conferencia de prensa matutina del presidente Andrés Manuel López Obrador"
}
]
